label chap3_2:
    







    mei_speaking "呼……"
    mei "水汽慢慢消散在空气中，身上的潮湿沉重感也尽数褪去。不幸中的万幸，二楼的水还能用。\n我放松地舒出一口气，对平日里这种随处可见的情形，竟然觉得有些久违。"
    xiang_speaking "辛苦啦，明明你住这里，竟然最后才冲凉。"
    mei "我摇摇头，表示不太介意。\n虽然我身体不好，但那仅限于身体的活动，像是感冒发烧之类的事反而比较少见。"
    peng_speaking "对了，我在这里打扰……真的没事吗？"
    xiang_speaking "就算你现在这么说也回不去啊。"
    mei "彭江丽没说话，只是直直看着我。\n这两个人真的没问题吗……"
    mei_speaking "水退之前都住这，没问题。\n要不，你睡我房间。"
    peng_speaking "啊？！不，不用了，就这里就可以了！"
    mei_speaking "……噢。"
    mei "我挠挠头，不太明白她为什么反应这么大。不过，如果她不介意和向夏一起，我觉得这个房间还算不错。"
    mei "虽然没有床，但地垫足以覆盖过半的房间地面，厚实温软，面积够大，即使睡几个人也没问题。\n不过……"
    mei_speaking "睡觉吗？"
    xiang_speaking "太早了吧，而且之前还睡过了，感觉根本睡不着。\n不过，不睡觉好像也没事可做啊。"
    peng_speaking "没办法，现在电被断了，风和水都太大了，也没法修。你们也是倒霉，我好多年没见过这么大的暴风雨了。"
    xiang_speaking "嗨，但是竟然见证了那种神奇的事情，其实也算幸运。"
    peng_speaking "……\n你不是这里的人，才会这样想。"
    mei_speaking "那个……啊。"
    mei "彭江丽的那句话声音很小，估计只有我听见了。\n本来想着跟向夏解释一下，但彭江丽做了个“嘘”的动作，好像并没有这个意图，我也只好作罢。"

    mei "我靠坐在房间的角落，只是低着头来回摆弄床垫。\n如果抬头，就得面对向夏和彭江丽……但现在实在是无事可做，无话可说。"
    mei "室内只剩一盏小夜灯还在工作，平稳的光线将暗下来的房间点亮一角，也像拢起一层薄薄的膜，将纷乱嘈杂的因素全部挡在外侧。"
    mei "因而，即使窗户噼啪作响，暴风和骤雨肆意敲打玻璃和边框，此时此刻，却并未再像先前一样使人感到惊慌。"
    mei "在这片不知何时停止的暴雨中，我感到十分久违的宁静，甚至一瞬间希望就如此持续下去。"
    mei "可惜自然不行。"
    return

