label chap5_0:
    scene bg_white with fade 
    mei "痛，好痛……"
    mei "胸口像被人用力掐住，疼痛蔓延至全身，无法呼吸。{p}无数的药片和绷带从面前飞来，占据我的视野。"
    mei "我想要后退，却动弹不得，只能待在原地看着它们逼近。"
    mei "难闻的药味涌起，令人想吐，空空如也的胃部继续蠕动，呕出不明成分的粘稠液体，恶心无比。"
    mei "不知何时，四周也传来嘈杂的声音，逐渐靠近，叽叽喳喳。"
    show bg_line1, shaking
    na "“怪吓人的。”"
    na "“万一出事赖上我怎么办。”"
    show bg_line2, shaking
    na "“做不了就不要装啊。”"
    na "“别给我们添麻烦。“"
    show bg_line3, shaking
    na "“走啦走啦，别管了。”"
    na "声音越来越多，越来越大，越来越吵，分不清谁是谁，只是无尽的烦躁。"
    mei "别吵了，别吵了……"
    show bg_line4, shaking
    na "“她明明什么都做不了。”"
    show bg_line5, shaking
    na "“为什么就她特殊，不公平。”"
    show bg_line6, shaking
    na "“病没治好来干什么啊。”"
    na "……"
    show bg_black with vpunchm
    mei "……我都说别吵了……！！！"
    
    scene bg_meiroom with Fade(1,1,2,color="#fff")
    mei_speaking "……啊！！{p}……诶……？"
    mei "我猛地睁开眼时，天空已经完全亮堂。清透的光线穿插着缝隙落在墙上，给房间里增加似有似无的温度。"
    mei "是梦啊……也是，现在怎么可能还……{p}不过，好久没做梦了……"
    mei "尽是些让人不愉快的东西……要是，有什么开心的……"
    mei "不知为何，尽管今天天气着实不错，我的脑海里想起的却还是那个阴暗潮湿，缺乏灯光的夜晚。窗外雨水噼啪，屋内静谧安宁。\n什么都不用想，只是静静地坐着就好。"
    mei "暴风雨……暴风雨早就过去了。{p}停雨之后，已经过了三天。"
    mei "在这里清理完后，彭江丽自然回家了。而我只是一直待在房间，每天错开时间去楼下拿吃的上楼，所以并不知道向夏在做什么。"
    mei_speaking "……"
    mei "我脱下有些汗湿的衣服，再换上另一件。{p}这动作太过熟练，即使我已经神游万里也能很顺畅地做完。"
    mei "也就是，和以前没什么区别。"
    mei "……这样真的好吗？{p}真的，就要这样下去吗？"
    mei "仔细想想，其实来这里之后，我也没有做出什么想做的事，没有产生任何新的想法。\n只是因为别人的事情做出反应，只是这样而已。"
    mei "没来由的，我有一种想站在叶成华面前大喊大叫的冲动。{p}你应该以为你做的事情会有用吧？你觉得，我到一个新的地方就会改变了吧？可是啊，真可惜，都还是跟之前一样。"
    mei "所以说，都怪你，都怪你说一些诱导性极强的话，害得我产生不切实际的幻想。"
    mei "都……{p}不……"
    mei "不，这和叶成华毫无关系……{p}我当然，我当然知道，明明心里非常清楚。"
    mei "我大概只是……自己对自己失望吧。"
    mei "因为，我还是那个我……不管在哪里，都一样。{p}我逃不开那些记忆，它们已经深深扎根在身体的最底层，留下无法消除的刻痕。"
    mei_speaking "……{p}好烦……"

    return