label chap5_2:
    scene bg_meiroom with fade
    show halfblack

    mei "吃完药，我躺在床上，用力用被子裹住自己，仿佛这样就能让自己多一分安全感。"
    mei "果然，其实是我的问题吗……"
    mei "这，是所谓的，一步错步步错吗。\n那次之后，不管做什么事情都会失败，也许都是因为我……"
    mei "但是，我已经自己表明态度了，现在是我自己想要留在这里的。我不能再反悔……"

    ye_speaking "几天没见，你最近有没有好一点啊？看起来还可以？"
    mei_speaking "有吗。"
    ye_speaking "也许？你就当有好一点呗，保持好心态啊。"
    mei "这不就是自己骗自己吗……"
    mei "房门再度发出声响，顿时，我的手臂和肩膀全部紧缩了起来。"
    ye_speaking "别紧张啊，又不是坏人。"
    mei_speaking "……"
    unknown_speaking "哈喽。\n你好啊~我是路花。"
    mei "诶，是她？叶成华的女朋友，之前出了车祸，正在做康复训练，现在已经可以下地走路了……拜叶成华所赐，我算是经常听她的事情。\n我赶紧站直身体，有些僵硬地打招呼。"
    mei_speaking "你，你好。你……"
    lu_speaking "没事没事~我就是来陪你姐姐的，不用在意我~"
    ye_speaking "是啊，感觉很久没跟你吃饭了，正好路花的腿最近好多了，就顺便一起。\n你要不要先下楼看看，把桌子收一下？"
    lu_speaking "行，那你们继续聊，我不打扰了~"
    ye_speaking "说什么呢，你怎么可能算打扰呢，我马上就下去找你。"

    ye_speaking "怎么样，她人很好吧？说了不用紧张。"
    mei_speaking "……是啊。"
    mei "虽然我应该感谢叶成华很忙还抽出时间，不过她到底是过来干嘛的……我有些无奈地看着她打情骂俏完，然后才转过头来。"
    ye_speaking "其实我是想跟你单独再说两句的……但感觉说太多重复的话没什么意义，你也不乐意听。总之，看到你状态还行就好。"
    ye_speaking "哎呀，好了，其实饭基本做完了，那我们也下去吧。"
    mei_speaking "嗯。"

    mei "走出卧室，穿过走廊，下楼梯，转过转角。"
    "砰！"
    mei "……嗯？"
    mei "不大不小的爆炸声在头顶响起，随后，五彩斑斓的飘带和亮晶晶的闪片在屋子里炸开，四处飞扬。"
    people_speaking "生日快乐！"
    mei_speaking "……啊……"
    mei "一瞬间，不止语言能力，连思考能力也从我的身体里全数消失了。"
    mei "十秒，三十秒，一分钟，几分钟，又或者是过去了很久很久……\n我这才找回酸涩的器官。"
    mei_speaking "谢，谢……"
    mei "在这时候，我才想起来。"
    mei "今天，我十八岁了。"
    return