label chap1_1:
    scene bg_meiliv with pixellate
    mei "吃过药后，我犹豫万分，还是到楼下打通了那个电话号码。"
    peng_speaking "是梅雨吗？你没事吧？！"
    mei_speaking "啊，啊，嗯……没事，抱歉，影响你了。"
    peng_speaking "怎么会！是我不好，非要当时拉着你走，明明之后再去也可以的……你现在还有没有不舒服？"
    mei_speaking "真的没事啦……"
    peng_speaking "那就好……那你，你要是以后有什么事，都可以跟我说……"
    mei_speaking "嗯，好。"
    peng_speaking "……"
    mei_speaking "……"
    peng_speaking "那，那就这样……你，啊，不……那我不打扰你啦。"
    mei_speaking "好。"
    mei "挂掉的电话声音像宣判我死刑的钟声，终于缓缓降下来。但在那一刻，我真的松了口气。\n绷紧的神经放松下来后，新的疲惫感涌上心头，但这次不是身体上的。"
    mei "真的，感觉糟透了……我不禁开始在心里埋怨起叶成华：如果不是她，如果不是她硬要把我带回来……"
    mei "……\n……只是，我也知道这根本只是在给自己找借口而已。"
    mei "是我自己糟透了才对……"

    scene bg_meiroom with pixellate
    na "咕噜……"
    mei_speaking "……\n……啊。"
    mei "好一会，我才意识到房间里突然出现的声音来自我的肚子。"
    mei "现在是几点了……我不得不面对现实，从卷成一团的被子里爬出来。\n真是的，我浪费了这么多时间，之后……嗯？之后……？"
    mei "不对，我已经不是在学校，治疗时间也早就结束了。没有要赶的课程，没有要做的检查。就算没浪费时间，也没有什么值得的事可以做。"
    mei "嗯，我现在就是这样毫无意义地活着……"
    na "咕噜。"
    mei "肚子的再次抱怨打断了我的自怨自艾。\n我叹了口气，没有换衣服的心情，只是草草披上外套准备下楼。"
    mei "我不会做饭，但不得不尝试了……叶成华肯定不会帮我准备，毕竟她现在不住这里，只是暂时把这间老房子借给我。"

    